"""Задание 1.
Выведите на экран надпись To be or not to be на разных строках."""
"""Решаем задание"""
# To be
# or not
# to be
"""Задание 2.
Выведите на экран надпись ""Life is what happens when you're busy making other
plans"" John Lennon на разных строках."""
'''Решаем задание:'''
# ""Life is what happens when
# you're busy making
#  other plans"" John Lennon.
"""Задание 3.
Определите тип данных 10 и '10'
Результат выведите на экран."""
'''Решаем задание:'''
# Тип данных 10 - целое число (int)
# Тип данных '10' - строка
"""Задание 4.
Выведите на экран треугольник из звездочек"""
"""Решаем задание: """
#     *
#    **
#   ***
#  ****
# *****
